<template>
  <section class="aboutme container">
    <div class="aboutme__title">
      <h2>О нас</h2>
    </div>
    <div class="aboutme__paragraph">
      <p>
        Разнообразный и богатый опыт укрепление и развитие структуры в
        значительной степени обуславливает создание соответствующий условий
        активизации. С другой стороны начало повседневной работы по формированию
        позиции позволяет выполнять важные задания по разработке существенных
        финансовых и административных условий. Задача организации, в особенности
        же новая модель организационной деятельности требуют определения и
        уточнения систем массового участия. Не следует, однако забывать, что
        сложившаяся структура организации требуют определения и уточнения
        существенных финансовых и административных условий. Повседневная
        практика показывает, что дальнейшее развитие различных форм деятельности
        требуют определения и уточнения форм развития.
      </p>
    </div>
    <div class="aboutme__img">
      <img src="../assets/img/tovar (2).png" alt="" />
      <img src="../assets/img/tovar (1).png" alt="" />
      <img src="../assets/img/tovar (2).png" alt="" />
    </div>
  </section>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped></style>
